/*
  LocalizableDemo.strings
  Things touch

  Created by Jace Kalms on 3/08/12.
  Copyright (c) 2012 Cultured Code. All rights reserved.
*/

/* Strings for the demo data in the sample database used for Apple demo builds. */


/* TAGS */

"Books" = "Книги";
"Diane" = "Лена";
"Errand" = "Домашние дела";
"Home" = "Дом";
"Important" = "Важное";
"Marc" = "Марк";
"Office" = "Работа";
"Pending" = "Ждет обработки";
"Phone" = "Позвонить";



/* AREAS */

"Family" = "Семья";
"Hobbies" = "Хобби";
"Work" = "Работа";



/* PROJECTS */

/* Project: "Attend Conference" */
"Attend Conference" = "Конференция";

"Register for conference" = "Зарегистрироваться на конференцию";
"Choose sessions to attend" = "Выбрать интересные доклады";
"Create a schedule" = "Составить себе расписание";
"File expense report" = "Собрать счета для бухгалтерии";


/* Project: "Buy a New Car" */
"Buy a New Car" = "Покупка машины";

"Look at classified ads" = "Посмотреть объявления на Авито";
"Ask Sarah about dealerships in town" = "Автосалон?";
"Decide on a make and model" = "Автомат или механика?";
"Check insurance rates" = "Выяснить насчет страховки";
"Plan a test drive" = "Запланировать тест-драйв";
"Inquire about loans" = "Если кредит, то выбрать банк";


/* Project: "Learn Basic Italian" */
"Learn Basic Italian" = "Итальянский для начинающих";

"Find a phrase book" = "Найти разговорник";

"Label things around the apartment" = "Сделать наклейки с названиями вещей";

"Look for conversation groups" = "Поискать группы разговорного итальянского";

"Check language app reviews" = "Посмотреть приложения";

"Start learning some Italian" = "Начать учить итальянский";
"The trip to Rome is just a couple of months away! Let’s see how much of the language I can learn before we land." = "Еще два месяца, а там и в Рим! Посмотрим, сколько я успею выучить за это время итальянских слов.";
"Buy a phrase book" = "Купить разговорник";
"Make some flash cards" = "Наделать карточек со словами";
"Find a podcast for beginners" = "Найти подкаст для начинающих";


/* Project: "Order Team T-Shirts" */
"Order Team T-Shirts" = "Заказ футболок";

"Finalize design" = "Доделать дизайн";

"Pick colors" = "Выбрать цвет";

"Review t-shirt styles" = "Определиться с моделью футболки";

"Research printing companies" = "Найти, где напечатать";

"Place order" = "Заказать";
"Alex: medium" = "Алекс: М";
"Diane: small" = "Лена: S";
"Me: medium" = "Я: М";
"Marc: large" = "Марк: L";


/* Project: "Onboard James" */

"Onboard James" = "Встреча нового сотрудника";
"James’ first day is next Monday, and he’ll arrive at 8:45 AM for a walkthrough of the office with me and Diane. Lunch after that?" = "Костя начинает работать в понедельник. Мы встречаемся с ним и Леной в 8:45, чтобы провести его по офису и познакомить с ребятами. В обед вместе куда-нибудь сходить?";

/* Project: "Onboard James" - Heading: "Financial and legal" */
"Financial and legal" = "Фин. и юр. вопросы";

"Request bank account information" = "Оформить зарплатную карту";
"Get copy of signed contract" = "Взять копию подписанного договора";

/* Project: "Onboard James" - Heading: "Facilities" */
"Order a chair" = "Заказать кресло";
"Order a desk" = "Заказать стол";
"Provide access keycard" = "Выдать пропуск";
"Give a walkthrough of the office" = "Показать офисы и познакомить с коллегами";

/* Project: "Onboard James" - Heading: "IT" */
"IT" = "IT";

"Grant access privileges" = "Сделать эл. почту";
"Send copy of usage agreements" = "Выдать на подпись NDA";
"Order a laptop" = "Заказать ноутбук";
"Schedule introduction to HR" = "Дать доступ на сервер";


/* Project: "Run a Marathon" */

"Run a Marathon" = "Подготовка к марафону";
"The average finishing time for last year’s New York City Marathon was 4:37:38. 42.195 kilometers: it’s on! " = "Среднее время участников Московского марафона в прошлом году составило 4:21:16. 42,2 км: я справлюсь!";

/* Project: "Run a Marathon" - Heading: "Preparations" */
"Preparations" = "Подготовка";

"Read article about nutrition" = "Прочитать статью о питании";
"http://www.marathonguide.com/training/articles/Nutrition.cfm" = "http://www.marathonguide.com/training/articles/Nutrition.cfm";

"Calculate protein requirements" = "Рассчитать норму белка";
"While you’re training, 15 to 20 percent of your calories should come from protein. Multiply your weight in pounds by 0.6 to determine how many grams of protein you need." = "15-20% калорий организм должен получать из белков. При тренировках на выносливость рекомендуется употреблять 1,3 г белка на килограмм веса.";

"Register for the marathon" = "Зарегистрироваться на марафон";
"https://cultured-marathon.com/sign-up" = "https://cultured-marathon.com/sign-up";

"Schedule a physical" = "Записаться на медосмотр";

/* Project: "Run a Marathon" - Heading: "Plan training schedule" */
"Plan training schedule" = "Составить график тренировок";

"Review 16-week training plan" = "Посмотреть 16-недельный план тренировок";
"http://cdnnym.nyrr.org/sites/default/files/Marathon%20Training%20Plans%20-%20Conservative.pdf?_ga=1.157355257.232708124.1492784153" = "http://cdnnym.nyrr.org/sites/default/files/Marathon%20Training%20Plans%20-%20Conservative.pdf?_ga=1.157355257.232708124.1492784153";

"Add training schedule to calendar" = "Расписать тренировки в календаре";
"Add race day to calendar 🏁" = "Занести в календарь дату марафона  🏁";

/* Project: "Run a Marathon" - Heading: "Things to buy" */
"Shoes" = "Кроссовки";
"Waist pack" = "Поясная сумка";
"Water bottle belt" = "Держатель для фляги";
"Lubrication to prevent chafing" = "Стик от потертостей";


/* Project: "Throw Party for Eve" */

"Throw Party for Eve" = "День рождения Евы";
"Eve’s turning 30! 🎉 Daniel will get her to her favorite Thai place, and we’ll all be waiting there to surprise her. After that: cocktails and karaoke!" = "Еве будет 30 лет! 🎉 Празднуем в тайском ресторане: Паша приводит Еву, а мы устраиваем сюрприз. После ужина коктейли и караоке!";

/* Project: "Throw Party for Eve" - Heading: "Organization" */
"Organization" = "Подготовка";

"Ask Greg about karaoke places in town" = "Пусть Алиса посоветует бар для караоке";

"Send invitations" = "Приглашения";
"Alex" = "Алекс";
"Daniel" = "Паша";
"Greg" = "Алиса";
"Jaime" = "Миша";
"Jen" = "Женя";
"Lela" = "Лелик";
"Me" = "Я";
"Nina" = "Нина";

"Make reservation for dinner" = "Заказать столик";

"Brainstorm with Daniel" = "Обсудить все наши безумные идеи с Пашей";

/* Project: "Throw Party for Eve" - Heading: "Stuff to get" */
"Stuff to get" = "Что купить";

"Buy party decorations" = "Купить все для праздника";
"Daniel might be able to bring a helium tank for the balloons." = "Кажется, Паша знает хорошую фирму.";
"Balloons" = "Воздушные шары";
"Party hats" = "Хлопушки";
"Streamers" = "Серпантин";

"Rent a helium tank" = "Заказать цветы";

"Buy “thank you” cards" = "Купить и подписать открытку";

"Order a cake" = "Заказать торт";

"Buy a gift for Eve" = "Купить подарок";

/* Project: "Throw Party for Eve" - Heading: "Decorations" */
"Decorations" = "Украшения";

"Wrap present" = "Завернуть подарок";
"Blow up balloons" = "Надуть шарики";
"Hang streamers" = "Развесить серпантин";

/* Project: "Throw Party for Eve" - Heading: "After the party" */
"After the party" = "После вечеринки";

"Return the helium tank" = "Вернуть баллон с гелием в прокат";
"Email everyone for photos" = "Попросить у всех фотки";
"Send “thank you” cards" = "Написать всем спасибо";
"Share photo album" = "Выложить фотоальбом";


/* Project: "Prepare Presentation" */

"Prepare Presentation" = "Презентация перед клиентом";
"Keep the talk and slides simple: what are the three things about this that everyone should remember?" = "Не усложнять чересчур текст и слайды. Выделить три ключевых пункта, строить все на них.";

/* Project: "Prepare Presentation" - Heading: "Slides and notes" */
"Slides and notes" = "Выступление";

"Revise introduction" = "Переделать вторую часть";
"The whole thing’s a bit too wordy, and it’d probably still work without the middle bit." = "Середина провисает, нужно подумать, что можно выбросить.";

"Simplify slide layouts" = "Убрать из слайдов лишние украшательства";

"Review quarterly data with Olivia" = "Подтвердить у Саши, что в квартальных данных точно все правильно";

"Print handouts for attendees" = "Распечатать раздаточные материалы";

/* Project: "Prepare Presentation" - Heading: "Preparation" */
"Preparation" = "Подготовка";

"Email John for presentation tips" = "Ответить Ольге на письмо";

"Check out book recommendations" = "Посмотреть список книг";
"https://www.inc.com/geoffrey-james/7-great-books-that-hone-your-presentation-skills.html" = "https://www.inc.com/geoffrey-james/7-great-books-that-hone-your-presentation-skills.html";

"Time a full rehearsal" = "Сделать прогон презентации";

"Do a practice run with Eric" = "Как следует выучить начало, чтобы не читать по бумажке";

"Confirm presentation time" = "Подтвердить время";

/* Project: "Prepare Presentation" - Heading: "Facilities" */
"Facilities" = "Помещение";

"Book the conference room" = "Забронировать помещение";

"Ask Diane about the projector" = "Уточнить у Лены насчет проектора";
"Do I need an adapter?" = "Адаптер нужен?";

"Borrow the clicker from IT" = "Одолжить у айтишников лазерную указку";

"Arrive early to test IT’s setup" = "Заранее проверить всю технику";


/* Project: "Vacation in Rome" */

"Vacation in Rome" = "Отпуск в Риме";
"We’ll go from June 14-22 and visit Jane and Paolo. Maybe do a night out in Trastevere." = "Туда 14 июня, обратно 22. На два дня заедем к Наташе и Джанкарло. В Трастевере с ночевкой (?).";

/* Project: "Vacation in Rome" - Heading: "Planning" */
"Planning" = "Предварительная подготовка";

"Add trip dates to calendar" = "Занести даты в календарь";

"Book flights" = "Купить билеты на самолет";

"Read about the metro" = "Посмотреть, сколько стоит метро";
"https://en.wikipedia.org/wiki/Rome_Metro" = "https://ru.wikipedia.org/wiki/Римский_метрополитен";

"Borrow Sarah’s travel guide" = "Взять у Кати путеводитель";

"Book a hotel room" = "Забронировать отель";

/* Project: "Vacation in Rome" - Heading: "Things to buy" */
"Things to buy" = "Что купить";

"Extra camera battery" = "Батарейки для фотоаппарата";
"http://www.fujifilm.com/products/digital_cameras/accessories/batteries/" = "https://www.fujifilm.eu/ru/produkty/cifrovye-kamery/aksessuary/batarei";

"Power adapter" = "Переходник";
"https://www.rei.com/learn/expert-advice/world-electricity-guide.html" = "https://www.estravel.ee/ru/blog/mirovyie-standartyi-vseh-stran-na-rozet/";

/* Project: "Vacation in Rome" - Heading: "Things to do" */
"Things to do" = "Что посмотреть";

"Take a cooking class" = "Научиться готовить правильный песто";

"Take a day trip to the Vatican" = "Сходить в Ватикан";
"Consider booking a tour of the Vatican Museums.\n\nhttp://www.museivaticani.va/content/museivaticani/en.html" = "М. б. купить экскурсию по музеям?\n\nhttp://www.museivaticani.va/content/museivaticani/en.html";

"Visit the Colosseum" = "Сходить в Колизей";
"Open every day, year-round. 12€.\n\nOpen 8:30 AM until 5:30 PM from March 16 until last Saturday of March and 8:30 AM until 7:15 PM from last Sunday of March until August 31.\n\nhttp://www.the-colosseum.net/around/visit.htm" = "Без выходных. С 16 марта по последнюю субботу марта с 8:30 до 17:30. С последнего воскресенья марта по 31 августа с 8:30 до 19:15.\n\nВход 12 евро.\n\nhttp://lovingrome.ru/how-to-visit-colosseum/";

"Meet up with Violetta" = "Встретиться с Виолеттой";

/* Project: "Vacation in Rome" - Heading: "Get packed" */
"Get packed" = "Что взять";

"Pack suitcase" = "Собрать чемодан";
"Don’t forget to check the weather forecast!" = "Посмотреть прогноз погоды!";
"Outfits for eight days" = "Одежда на 8 дней";
"Charger" = "Зарядка";
"Umbrella" = "Зонтик";

"Pack carry-on" = "Ручная кладь";
"Take the small gray messenger bag. Seat on the flight has a USB port, so there’s no need to pack a charger." = "Сумка: маленькая серая. Розетка в самолете будет, телефон можно будет подзарядить.";
"Passport" = "Загран";
"iPad" = "iPad";
"AirPods" = "Наушники";
"Lightning to USB cable" = "Переходник";
"Sleep mask" = "Надувная подушка";

"Pack toiletry bag" = "Косметичка";
"Toothbrush" = "Щетка";
"Toothpaste" = "Паста";
"Floss" = "Шампунь";
"Deodorant" = "Дезодорант";
"Sunscreen" = "Крем от солнца";

/* Project: "Vacation in Rome" - Heading: "Before departure" */
"Before departure" = "Что сделать дома";

"“Out the door” checklist" = "Перед тем как ехать в аэропорт";
"Take out trash" = "Вынести мусор";
"Adjust thermostat" = "Полить цветы";
"Close windows" = "Закрыть окна";
"Lower blinds" = "Включить автоответчик";
"Turn off burners" = "Перекрыть газ";
"Turn off faucets" = "Перекрыть воду";
"Turn off lights" = "Выключить свет";
"Lock front door" = "Закрыть дверь на ключ (два оборота!)";
"Check for essentials like passport, tickets, and keys" = "Еще раз проверить: паспорт, кошелек, телефон, ключи";


/* Project: "Build a Treehouse" */
"Build a Treehouse" = "Дом на дереве";

"Decide on ladder style" = "Лестница.";
"Rope or wood?" = "Деревянная или веревочная?";

"Make some design sketches" = "Сделать чертеж";

"Price lumber" = "Прицениться к доскам";

"Choose a tree" = "Выбрать дерево";

"Check out “11 Amazing Treehouses”" = "Посмотреть статью на popularmechanics";
"http://www.popularmechanics.com/adventure/g184/treehouse-photos-460310/?" = "http://www.popularmechanics.com/adventure/g184/treehouse-photos-460310/?";



/* TO-DOS */

/* to-dos in the inbox */

"Plan a road trip for this summer" = "Спланировать путешествие на лето";

"Buy groceries for dinner" = "Купить продуктов на обед";
"Try that easy pizza margherita recipe from Val:" = "Пицца Маргарита, легкий рецепт:";
"2 garlic cloves" = "2 головки чеснока";
"2 small tomatoes" = "2 маленьких помидора";
"Basil" = "Базилик";
"Mozzarella" = "Моццарелла";
"Parmesan" = "Пармезан";
"Olive oil" = "Оливковое масло";
"Crushed red pepper flakes" = "Перец чили хлопьями";
"Thin pizza crust" = "Тесто для пиццы тонкое";

/* To-dos with no area or project */

"Buy movie tickets for Friday" = "Взять билеты в кино на пятницу";
"Do laundry" = "Заказать кошачий наполнитель";
"Get a haircut" = "Постричься";
"Make reservation for brunch" = "Заказать столик в ресторане";
"Pick up dry cleaning" = "Забрать куртку из химчистки";
"Book tickets for the show" = "Взять билеты на выставку";

/* To-do with notes/checklist: "Do morning routine" */

"Do morning routine" = "Утренний распорядок";
"Don’t forget to eat a healthy breakfast. Some ideas:\nhttps://healthy-eating.example.com/21-great-breakfasts" = "Завтракать каждый день. Рецепты:\nhttps://lifehacker.ru/2016/10/23/17-receptov-zdorovogo-zavtraka/";
"Go on a walk" = "Выйти подышать воздухом";
"Plan for the day" = "Распланировать день";
"Write for 30 minutes" = "30 минут работать над книгой";

/* To-do with notes/checklist: "Read some of the classics" */

"Read some of the classics" = "Перечитать на досуге";
"All of these titles are available for free on Project Gutenberg. Audiobooks might be a good idea, too." = "Поискать все в электронном формате. Может быть, аудиокниги?";
"The Count of Monte Cristo" = "«Солярис»";
"The Curious Case of Benjamin Button" = "«Дюна»";
"The Scarlet Letter" = "«1Q84»";
"A Tale of Two Cities" = "«Книга Мануэля»";
"War and Peace" = "Учебник по астрономии за 10 класс";

/* To-dos in area "Family" */

"Call Mom and Dad" = "Позвонить маме";
"Get car inspected" = "Отогнать машину в сервис";
"Congratulate Alex and Shin on the baby" = "Поздравить Алекса и Настю с малышом";
"Send flowers to Kris 💐" = "Послать Кристине цветы 💐";
"Wish Grandpa a happy birthday" = "Поздравить дедушку с днем рождения";

/* To-dos in area "Work" */

"Organize catering" = "Организовать доставку еды";

"Confirm conference call for Wednesday" = "Видеоконференция в ср: подтвердить время";

"Finish expense report" = "Доделать финотчет";

"Research ergonomic chairs" = "Погуглить эргономичные стулья";

"Let reception know to expect Don" = "Сказать на ресепшен, что зайдет Богдан";

"Organize desk drawers" = "Прибраться в столе";

"Meet with Diane" = "Обсуждение с Еленой";
"Our usual conference room is booked, so this calls for an off-site meeting at that new café on the corner." = "Наша переговорка в это время занята, так что посидим в кафе на углу.";
"Finalize conference schedule" = "Согласовать план конференции";
"Review last month’s budget" = "Обсудить бюджет прошлого месяца";
"Brainstorm plan for next quarter" = "Наметить план на следующий квартал";

"Prepare interview questions" = "Подготовить вопросы к собеседованию";

"Resubmit TPS report with cover page" = "Переоформить титульную страницу на отчете";

"Order office supplies" = "Заказать расходники";
"Notebooks" = "Стикеры";
"Paperclips" = "Конверты";
"Pencils" = "Карандаши";
"Pens" = "Ручки";
"Printer paper" = "Бумага";
"Staples" = "Скрепки для степлера";
"Tape" = "Скотч";
"Thumbtacks" = "Маркеры";
"Toner" = "Картридж для принтера";
"Coffee" = "Кофе";
"Coffee filters" = "Фильтры";
"Tea" = "Чай";


/* To-do in area "Work" with notes/checklist: "Apply for position at our New York office" */

"Apply for position at our New York office" = "Закончить статью";
"Diane says there’s a position opening up this summer and thinks I’d be a good fit." = "Дописать выводы!";
"Update resume" = "Проверить список литературы";
"Draft my introduction" = "Вставить новые иллюстрации";
"Ask John for recommendation letter" = "Отдать Лене на вычитку";

/* To-do in area "Work" with notes/checklist: "Apply for training course" */

"Apply for training course" = "Организовать командировку";
"According to Diane, it’s a great two weeks. She’ll put in a good word for me with the director." = "Илья на три дня едет в Казань. Будет встречаться с подрядчиками.";
"Review application" = "Купить билеты";
"Email Sue about training budget" = "Получить подтверждение";
"Get a recommendation letter" = "Собрать документы";

/* To-dos in area "Hobbies" */

"Attend a craft beer seminar" = "Сходить на курс по пивоварению";
"Check wine tasting schedule 🍷" = "Посмотреть, когда начинается дегустация вина🍷";
"Change guitar strings" = "Поменять струны";
"Find a cooking course for next week" = "Найти кулинарный курс на следующую неделю";
"Review photos from last weekend" = "Разобрать фото с прошлых выходных";

"Practice chords for a half-hour 🎸" = "Полчаса поиграть аккорды 🎸";
"Don’t forget to wash your hands before starting and to clean the strings when you’re done!" = "Прежде чем садиться за гитару, помыть руки. Струны чистить регулярно!";
"A major" = "Ля-мажор";
"A minor" = "Ля-минор";
"C major" = "До-мажор";
"D major" = "Ре-мажор";
"E major" = "Ми-мажор";
"E minor" = "Ми-минор";
"F major" = "Фа-мажор";
"G major" = "Соль-мажор";

"Shoot some photos in Heidelberg" = "Пофотографировать Гейдельберг";
"Jace will meet us at the main station around 9:00. Ask Nichole about that place with the paninis. Probably should book the last train home." = "Дима нас встретит на вокзале в 9. Не забыть уточнить у Николь про тот бар. Обратно последним вечерним поездом.";
"Old town" = "Старый город";
"Philosophers’ Way" = "Тропа философов";
"Carl Theodor bridge" = "Мост Карла-Теодора";
"Funicular railway and King’s Seat" = "Фуникулер и Кёнигштуль";
"Heidelberg Castle" = "Гейдельбергский замок";
"Dinner at HUGO Wine & Dine?" = "Ужин в HUGO Wine & Dine?";
"Pick up a souvenir for Jordan" = "Купить сувенир для Снежаны";

/* To-dos in area "Hobbies" - Someday */

"Set foot on every continent" = "Побывать на каждом континенте";
"Africa" = "Африка";
"Antarctica" = "Антарктида";
"Asia" = "Азия";
"Australia" = "Австралия";
"Europe" = "Европа";
"North America" = "Северная Америка";
"South America" = "Южная Америка";

"Travel bucket list for Africa" = "Где побывать — Африка";
"Chobe National Park, Botswana" = "Национальный парк Чобе (Ботсвана)";
"Djmaa el Fna, Morocco" = "Джамаа-эль-Фна (Марокко)";
"El Djem, Tunisia" = "Эль-Джем (Тунис)";
"Ouidah, Benin" = "Вида (Бенин)";
"Victoria Falls, Zambia and Zimbabwe" = "Водопад Виктория (Замбия / Зимбабве)";

"Travel bucket list for Asia" = "Где побывать — Азия";
"Angkor Wat, Cambodia" = "Ангкор-Ват (Камбоджа)";
"Fushimi Inari shrine, Kyoto, Japan" = "Святилище Фусими Инари (Киото, Япония)";
"Goa beaches, India" = "Пляжи Гоа (Индия)";
"Sơn Đoòng Cave, Quảng Bình, Vietnam" = "Пещера Шондонг (Вьетнам)";
"Jinshanling and Simatai sections of the Great Wall, China" = "Великая Китайская стена, участки Цзиньшаньлин и Симатай";

"Travel bucket list for the Americas" = "Где побывать — Америка";
"El Rosario sanctuary, Mexico" = "Заповедник Эль-Росарио (Мексика)";
"Grand Canyon, Arizona, USA" = "Большой каньон (Аризона, США)";
"Lake Titicaca, Bolivia and Peru" = "Озеро Титикака (Боливия / Перу)";
"Patagonia, Argentina and Chile" = "Патагония, Аргентина, Чили";
"Thor’s Hammer, Utah, USA" = "Молот Тора, каньон Брайс (Юта, США)";
"Ushuaia, Tierra del Fuego, Argentina" = "Ушуая (Огненная Земля, Аргентина)";
"Whistler, British Columbia, Canada" = "Уистлер (Британская Колумбия, Канада)";

"Travel bucket list for Europe" = "Где побывать — Европа";
"Aurora Borealis in Abisko, Sweden" = "Северное сияние в Абиску (Лапландия)";
"Buzludzha monument, Bulgaria" = "Дом-памятник Бузлуджа (Болгария)";
"Cappadocia, Turkey" = "Каппадокия (Турция)";
"Cinque Terre, Italy" = "Чинкве-Терре (Италия)";
"Évora, Portugal" = "Эвора (Португалия)";
"Friedrichsbad, Baden-Baden, Germany" = "Фридрихсбад (Баден-Баден, Германия)";
"Roussillon, France" = "Руссильон (Франция)";

/* Logged to-dos */

"Scan photo albums" = "Отсканировать фотографии";
"1998-2003" = "1998-2003";
"2004-2007" = "2004-2007";

"Start learning the guitar" = "Начать учиться играть на гитаре";
"“If you’ve got a guitar and a lot of soul, just bang something out and mean it. You’re the superstar.” —Krist Novoselic" = "«В любом деле находите место для музыки. Это то, что всегда будет с нами» — Крист Новоселич";
"Acoustic or electric?" = "Акустика / электрика?";
"Buy an electric guitar" = "Купить электрогитару";
"Practice C, G, and A chords" = "Позаниматься: аккорды до-мажор, соль-мажор и ля-мажор";

"Ask IT for a new keyboard ⌨️" = "Попросить в IT новую клавиатуру ⌨️";

"placeholder" = "placeholder";


/* Project: "Vacation in Norway" */

"Vacation in Norway" = "Отпуск в Норвегии";
"Kayak tour on glacier lake" = "На байдарках по ледниковому озеру";
"Jane’s birthday present – let’s paddle on a glacier lake! 🎉\n\n# Meeting point\n- Tourist Information in Rosendal\n- Travel time from house: 20 minutes\n- Guide’s name: Kåre\n\n# Tour details\n- This trip can be arranged if we have at least 4 participants.\n- The Kayak tour is about 3 miles in each direction.\n- Normal trip duration is 6 hours.\n- Lunch break at a small island in front of the glacier.\n\n# During the tour\n- Fly the drone to capture aerial footage\n- Hike around south side of the lake\n- There might be snow fields, even in July\n- Photography opportunities\n  - Wide lens to capture the scope of the glacier\n  - Tele lens for close-up shots of the glacier’s texture\n  - Lakes in the south-east, nestled in the mountains\n  - Ice floes at the west end of the lake\n  - Sunset (if minimal cloud cover)\n  - Milky Way (very little light pollution)\n  - Time lapses (sunset; ice drifting on the lake; Milky Way rising)" = "Сюрприз для Оли — вылазка на байдарках! 🎉\n\n# Откуда стартуем\n- Центр туризма Росендал\n- Ехать от коттеджа: 20 мин\n- Гид: Kåre\n\n# Организаторское\n- Нужно, чтобы набралась группа как минимум из 4 человек.\n- Путь: около 5 км в каждую сторону.\n- Весь поход: прим. 6 часов.\n- На обед останавливаемся на островке с видом на ледник.\n\n# В походе\n- Поснимать с воздуха (дрон)\n- Часть пути идем пешком вдоль южного берега\n- Даже в июле может местами лежать нерастаявший снег\n- Фотографическое\n  - Широкоугольник, чтобы влез ледник целиком\n  - Телевик для ледовых рельефов крупным планом\n  - На юго-востоке горные озера\n  - На западной стороне озера дрейфовый лед\n  - Закат (если не слишком облачно)\n  - Млечный Путь (хорошо снимать, мало засветки)\n  - Таймлапсы (закат, дрейф льда на озере, восход Млечного Пути)";


/* Project: "Road Trip" */

"Road Trip" = "Экскурсия";
"Visit Arches National Park" = "Национальный парк «Арки»";
"\n# Talk About Geology\n\nTeach the kids how **geologic processes** work over millions of years to turn a flat seabed into a sandstone wonderland! 🦕\n\n- Sandstone was deposited by *sedimentation*\n- The plateau was lifted due to *tectonic forces*\n- Layers of rock were carved away by *erosion*\n\nDon’t forget to mention the ::sponge analogy::, how sandstone layers expand when they surface. Cracks then allow water to further break down the rocks.\n\n\n# How Arches Form 🌧\n\n1. Rain erodes the rock and carries away sediment. Water enters fractures and further breaks off sandstone when freezing. \n2. Repeat this over ~~many years~~ millions of years (!) and fractured rock layers slowly turn into Fins.\n3. Repeat even longer, and Fins turn into Arches.\n\n[Wikipedia Article](wikipedia.org/wiki/Arches_National_Park)\n" = "\n# Рассказ о геологии парка\n\nКак **геологические процессы** за миллионы лет превратили морское дно в причудливый пустынный ландшафт. 🦕\n\n- *Цементация отложений* образует залежи песчаника.\n- *Тектоническая активность* поднимает и опускает плиты.\n- *Эрозия* постепенно разрушает и уносит породу.\n\nПласты песчаника, вышедшие на поверхность, расширяются – ::как губка::. В трещины проникает вода, порода разрушается еще сильнее.\n\n\n# Как формируются природные арки 🌧\n\n1. Скальная порода непрерывно размывается осадками. В трещины проникают вода и лед, раскалывая и разрушая камень. \n2. Так проходят ~~века~~ миллионы лет (!), и неоднородные пласты песчаника постепенно формируют высокие узкие гребни.\n3. Более мягкие слои камня в них разрушаются, оставляя после себя природные скальные ворота.\n\n[Википедия](wikipedia.org/wiki/Arches_National_Park)\n";


/* Project: "Company Website" */

"Company Website" = "Корпоративный сайт";
"Update website" = "Оптимизация сайта";
"\n# Meeting Notes\n\nUpdate the global `styles.css` to reflect the decisions from the latest meeting. As requested by Emily:\n\n> Make sure our new font and color choices are used *consistently* (see below). And find out why out website has become so slow. Let’s make it **blazing fast**!\n\n```\n  body {\n    font-family: Verdana;\n    color: hsla(215, 98%, 2%, 1.0);\n  }\n```\n\n\n# Improving Page Speed\n\nCurrent load times when running `measure-speed`:\n\n```\n  example.com/index.html                   5.2 sec\n  example.com/products/boxes.html          2.1 sec\n  example.com/newsletter/subscribe.html    0.8 sec\n```" = "\n# С прошлой встречи\n\nВнести в `styles.css` правки, которые обсудили в прошлый раз с клиентом. Замечания от Алины:\n\n> Проверить, нигде ли не забыли *новый шрифт* и цвета (см. ниже). Почему так упала скорость загрузки? **Разгоняемся**!\n\n```\n  body {\n    font-family: Verdana;\n    color: hsla(215, 98%, 2%, 1.0);\n  }\n```\n\n\n# Повысить скорость загрузки страниц\n\n`measure-speed` для разных страниц:\n\n```\n  example.com/index.html                   5,2 с\n  example.com/products/boxes.html          2,1 с\n  example.com/newsletter/subscribe.html    0,8 с\n```";

/* Project: "History Course" */

"History Course" = "Урок по истории";
"Watch documentary about Napoleon" = "Посмотреть документальный фильм про Наполеона";
"Read chapters four and five" = "Прочитать главы 4 и 5";
"Write essay on the French Revolution 🇫🇷" = "Реферат «Великая французская революция» 🇫🇷";
"The French Revolution was a period of political and societal change in France. Some basic facts:\n\n- It lasted for 10 years, beginning in 1789. It ended with the formation of the French Consulate in 1799.\n- Many of its ideas are considered fundamental principles of liberal democracy.\n- It gave rise to the *tripartite motto* which was first expressed by Robespierre and later became the national motto of France:\n\n  1. Liberty. The ability to exercise one’s natural rights, so long as it doesn’t harm the same rights of others.\n  2. Equality. The law is the same for all, whether it protects or punishes. All citizens are equally eligible to high office.\n  3. Fraternity. An ethical bond based on love and solidarity.\n\n- It also inspired campaigns for the abolition of slavery and universal suffrage. More info here: wikipedia.org/wiki/French_Revolution" = "Вели́кая францу́зская револю́ция — крупнейшая трансформация социальной и политической системы Франции. \n\n- Началась в 1789 г., длилась 10 лет. \n- Закончилась с установлением Французского консулата в 1799 г.\n- Многие идеи близки современным либеральным и демократическим принципам.\n- Девиз-триада *Свобода, равенство, братство* впервые сформулирован Робеспьером и позже стал нац. девизом Франции.\n\n  1. Свобода: состоит в возможности делать все, что не наносит вреда другому.\n  2. Равенство: все граждане равны перед законом и имеют равный доступ ко всем постам, публичным должностям и занятиям.\n  3. Братство: общность, основанная на нравственности и единстве.\n\n- Ф. Р. приблизила последующую отмену рабства и введение избирательного права для женщин. Вики: wikipedia.org/wiki/French_Revolution";
